"navbar-title-mode-edit-wikitext-preview" = "P\U00ea\U015fd\U00eetin";
"article-languages-filter-placeholder" = "Zimanek\U00ee bib\U00eene";
"history-clear-all" = "Paqij bike";
"nearby-distance-label-km" = "%1$@ km";
"explore-potd-heading" = "W\U00eaney\U00ea roj\U00ea";
"settings-my-languages" = "Ziman\U00ean min";
"wikitext-downloading" = "Naverok t\U00ea barkirin...";
"wikitext-upload-save-sign-in" = "T\U00eakeve";
"edit-summary-choice-linked-words" = "Gir\U00eadanan l\U00ea z\U00eade kir";
"image-gallery-unknown-owner" = "Barker nenas e";
"wikitext-download-success" = "Naverok hate barkirin.";
"search-field-placeholder-text" = "Di nav W\U00eek\U00eepediyay\U00ea de l\U00ea bigere";
"main-menu-heading-zero" = "W\U00eek\U00eepediya Zero";
"article-read-more-title" = "Z\U00eadetir bixwine";
"search-recent-clear-delete-all" = "Hem\U00fbyan J\U00ea Bibe";
"settings-support" = "Pi\U015ftgiriy\U00ea bide W\U00eek\U00eepediyay\U00ea";
"wikitext-upload-save" = "T\U00ea tomarkirin...";
"search-recent-clear-cancel" = "Betal bike";
"wikitext-upload-save-terms-name" = "Merc\U00ean Bikaran\U00een\U00ea";
"table-of-contents-heading" = "Naverok";
"edit-summary-choice-fixed-grammar" = "R\U00eaziman sererast kir";
"zero-learn-more-learn-more" = "Z\U00eadetir bixw\U00eene";
"main-menu-about" = "Di derbar\U00ea sepan\U00ea de";
"icon-shortcut-random-title" = "Gotara ketober";
"in-the-news-notification-share-action-title" = "Parve bike...";
"main-menu-privacy-policy" = "Siyaseta taybet\U00eetiy\U00ea";
"open-link-cancel" = "Betal bike";
"page-issues" = "Pirsgir\U00eak\U00ean r\U00fbpel\U00ea";
"menu-cancel-accessibility-label" = "Betal bike";
"page-similar-titles" = "Peyam\U00ean wek hev";
"history-title" = "D\U00eerok";
"settings-title" = "Eyar";
"table-title-other" = "Z\U00eadetir agah\U00ee";
"nearby-distance-label-miles" = "%1$@ m\U00eel";
"main-menu-account-logout" = "Derkeve";
"hockeyapp-alert-send-report" = "Rapor bi\U015f\U00eene";
"zero-interstitial-continue" = "J\U00ea derkeve";
"about-libraries-license" = "Dest\U00fbr";
"page-history-title" = "D\U00eeroka gotar\U00ea";
"hockeyapp-alert-title" = "Bibore, care pa\U015f\U00ee sepan nikis\U00ee";
"table-of-contents-close-accessibility-hint" = "Bigre";
"saved-title" = "Hate tomarkirin";
"hockeyapp-alert-always-send" = "Hertim bi\U015f\U00eene";
"nearby-distance-label-feet" = "%1$@ f\U00eet";
"explore-random-article-heading" = "Gotara ketober";
"share-on-twitter-sign-off" = "bi r\U00eaya @W\U00eek\U00eepediya";
"rank-accessibility-label" = "Hejmara %1$@em/yem";
"article-languages-yours" = "Ziman\U00ean te";
"main-menu-account-title-logged-in" = "T\U00eaket\U00ee wek %1$@";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"share-custom-menu-item" = "Parve bike...";
"button-done" = "\U00c7\U00eab\U00fb";
"main-menu-account-login" = "T\U00eakeve";
"empty-no-search-results-message" = "Ti encam nehatin d\U00eetin";
"account-creation-saving" = "T\U00ea tomarkirin...";
"main-menu-terms-of-use" = "Merc\U00ean Bikaran\U00een\U00ea";
"main-menu-account-logout-cancel" = "Betal bike";
"info-box-close-text" = "Bigre";
"zero-interstitial-cancel" = "Li vir bim\U00eene";
"about-translators" = "Werg\U00ear";
"languages-title" = "Ziman biguher\U00eene";
"search-did-you-mean" = "Gelo mebesta te %1$@ b\U00fb?";
"about-wikipedia" = "W\U00eek\U00eepediya";
"in-the-news-title" = "Di n\U00fb\U00e7eyan de";
"history-clear-cancel" = "Betal bike";
"search-title" = "L\U00eager\U00een";
"license-footer-name" = "CC BY-SA 3.0";
"history-clear-delete-all" = "Er\U00ea, hem\U00fbyan j\U00ea bibe";
"main-menu-title" = "B\U00eahtir";
"article-languages-label" = "Ziman hilbij\U00eare";
"article-languages-others" = "Ziman\U00ean din";
"page-last-edited" = "Ber\U00ee %1$@ hate guherandin";
"search-recent-title" = "L\U00eager\U00een\U00ean daw\U00ee";
"hockeyapp-alert-do-not-send" = "Ne\U015f\U00eene";
"article-about-title" = "Di derbar\U00ea v\U00ea gotar\U00ea de";
"close-button-accessibility-label" = "Bigre";
"icon-shortcut-continue-reading-title" = "Xwendin\U00ea bidom\U00eene";
"button-ok" = "Ba\U015f e";
